{
  "Garaże Blaszane": "Bádoggarázsok",
  "text-under": "Bevált megoldásokat keres a garázsok területén? Szükségleteihez tökéletesen illeszkedő modellre van szüksége, amelyet a legkiválóbb minőség jellemez? Mindenképp ismerkedjen meg vállalatunk kínálatával. Lépjen velünk kapcsolatba és kérje ingyenes árajánlatunkat!",
  "Zadzwoń": "Hívás",
  "Konfigurator": "Konfigurátor",
  "Sklep": "Bolt",
  "Drewnopodobne": "Faszeru",
  "Aktylowe": "Akril",
  "Ocynkowe": "Galvanizált",
  "Warstwowe": "Szendvicspanelekből",
  "Kojce": "Ketrecek",
  "Przygotowanie podłoża": "Aljzat",
  "Text-1": " A garázs alatti aljzat kialakítása a vásárló oldalán felmerülő feladat. A megfelelő előkészítés elősegítése érdekében alább bemutatjuk az aljzat előkészítésének különböző módjait ábrázoló sémákat, amelyek szavatolják a garázs hosszú éveken át történő zavartalan használatát.",
  "Fundament": "Alap",
  "pt1": "1. Megrajzoljuk garázsunk kontúrvonalait a talajra, vagyis arra a helyre, ahol a leendő garázs áll majd",
  "pt2": "2. Ezután ásson egy 20 cm széles és 30 cm mély árkot a szintvonal mentén.",
  "pt3": "3. Az alapozás mindkét oldalon 10 cm-rel álljon ki a körvonalból.",
  "pt4": "4. Töltse fel az árkot betonnal",
  "pt5": "5. Amikor a beton megszilárdul, készen áll a garázs alapja.",
  "Bloczki betonowe": "Beton blokkok",
  "pb1": "1. Elhelyezzük őket a garázsunk kontúrvonala mentén.",
  "pb2": "2. Hány blokk? Minimum 4, minden sarokban egy, de minél több, annál biztosabban és stabilabban áll majd a garázsunk. Nagyobb szerkezeteknél több blokk javasolt.",
  "pb3": "3. Ne felejtse el kiegyenlíteni a betontömböket.",
  "pb4": "4. A garázs közepét fel lehet tölteni kavicsokkal, kaviccsal, törmelékkel stb.",
  "Wylewka betonowa": "Öntött beton aljzat",
  "pw1": "Szilárd és biztonságos megoldás a betonesztrich",
  "pw2": "Az esztrich szélessége legalább 20 cm-rel, hossza pedig nagyobb legyen, mint a megrendelt garázs mérete.",
  "najpopularniejsze garaze": "Legnépszerűbb garázsok",
  "text popularne": "Gyártó vagyunk, ha közvetlenül tőlünk vásárol, kihagyja az üzleteket és azok jutalékait, aminek köszönhetően termékeink verhetetlen áron vannak.",
  "wiecej": "Több",
  "Kolory garaży blaszanych": "A bádoggarázsok színei",
  "Kolor-text": "A bádoggarázsok színei. A barna, cseresznye, grafit, ezüst, fehér, fekete vagy szürke különböző árnyalatai vonzóak a klasszikus designt értékelő emberek számára. A paletta kifejezőbb színeket is tartalmaz – pl. zöld, sárga, kék, mélyvörös, homok. Ennek köszönhetően az óngarázsok színei sikeresen illeszkedhetnek például a ház homlokzatához vagy a telken található más épületekhez, a kerítés színéhez és a kertépítészet elemeihez."
  }
