{
  "Garaże Blaszane": "Garaże Blaszane",
  "text-under": "Szukasz sprawdzonych rozwiązań w dziedzinie garaży? Potrzebujesz modelu idealnie dopasowanego do Twoich potrzeb, który będzie wyróżniał się najwyższą jakością? Zapoznaj się koniecznie z ofertą naszej firmy. \n Zapraszamy do kontaktu oraz bezpłatnej wyceny!",
  "Zadzwoń": "Zadzwoń",
  "Konfigurator": "Konfigurator",
  "Sklep": "Sklep",
  "Drewnopodobne": "Drewnopodobne",
  "Aktylowe": "Aktylowe",
  "Ocynkowe": "Ocynkowe",
  "Kojce": "Kojce",
  "Przygotowanie podłoża": "Przygotowanie podłoża",
  "Text-1": " Przygotowanie podłoża pod garaż leży po stronie klienta. W celu ułatwienia Państwu prawidłowego przygotowania poniżej przedstawiamy schemat różnych sposobów jego przygotowania,które gwarantuje dobre użytkowanie garażu przez wiele lat.",
  "Fundament": "Fundament",
  "pt1": "1.Rysujemy na ziemi linie obrysu naszego garażu, czyli miejsce w którym będzie stał przyszły garaż",
  "pt2": "2.Następnie należy wykopać rów o szerokości 20 cm i głębokości 30 cm wzdłuż linii obrysu.",
  "pt3": "3.Fundament powinien wystawać po 10 cm z każdej strony od linii obrysu.",
  "pt4": "4.Zalewamy rów betonem",
  "pt5": "5.Gdy beton stężeje, mamy gotowy fundament pod garaż.",
  "Bloczki betonowe": "Bloczki betonowe",
  "pb1": "1.Układamy je wzdłuż linii obrysu naszego garażu.",
  "pb2": "2.Ile bloczków? Minimum 4  po jednym w każdym rogu, ale im więcej tym pewniej i stabilniej będzie stał nasz garaż. Przy większych konstrukcjach wskazana jest większa ilość bloczków.",
  "pb3": "3.Pamiętaj by wypoziomować bloczki betonowe.",
  "pb4": "4.Środek garażu można zasypać grysem, żwirem, gruzem itd.",
  "Wylewka betonowa": "Wylewka betonowa",
  "pw1": "Solidnym oraz bezpiecznym, rozwiązaniem jest wylewka betonowa",
  "pw2": "Wylewka powinna być większa minimum o 20 cm na szerokość i długość od wymiarów zamawianego garażu.",
  "najpopularniejsze garaze": "Najpopularniejsze Garaże",
  "text popularne": "Jesteśmy producentem kupując prosto od nas pomijasz sklepy oraz ich prowizje przez co nasze produkty są w bezkonkurencyjnej cenie.",
  "wiecej": "Więcej"
}
