{
  "Garaże Blaszane": "Plechové garáže",
  "text-under": "Hľadáte overené riešenia v oblasti garáží? Potrebujete model ideálne vyhovujúci vašim potrebám, ktorý sa bude vyznačovať najvyššou kvalitou? Určite sa oboznámte s ponukou našej spoločnosti.Neváhajte nás kontaktovať a získajte bezplatné ocenenie!",
  "Zadzwoń": "Hovor",
  "Konfigurator": "Konfigurátor",
  "Sklep": "Obchod",
  "Drewnopodobne": "Podobné dřevu",
  "Aktylowe": "Akrylové",
  "Ocynkowe": "Pozinkovaný",
  "Warstwowe": "Sendvičových panelov",
  "Kojce": "Koterce",
  "Przygotowanie podłoża": "Podklad",
  "Text-1": " Príprava podkladu pre garáž je úlohou zákazníka. Aby sme vám uľahčili správnu prípravu, predstavujeme Vám schémy rôznych spôsobov prípravy podkladu. Správne pripravený podklad zaručuje bezpečné využívanie garáže počas mnohých rokov.",
  "Fundament": "Základ po obvode",
  "pt1": "1.Na zemi nakreslíme obrysové čiary našej garáže, teda miesta, kde bude stáť budúca garáž",
  "pt2": "2. Ďalej vykopajte priekopu 20 cm širokú a 30 cm hlbokú pozdĺž vrstevnice.",
  "pt3": "3. Základ by mal vyčnievať 10 cm na každú stranu od čiary obrysu.",
  "pt4": "4. Naplňte priekopu betónom",
  "pt5": "5. Keď betón vytvrdne, máme pripravený základ pre garáž.",
  "Bloczki betonowe": "Betónové tvárnice",
  "pb1": "1. Umiestňujeme ich pozdĺž obrysovej čiary našej garáže.",
  "pb2": "2. Koľko blokov? Minimálne 4 v každom rohu, ale čím viac, tým bezpečnejšia a stabilnejšia bude naša garáž. Pre väčšie konštrukcie sa odporúča viac blokov.",
  "pb3": "3. Nezabudnite vyrovnať betónové bloky.",
  "pb4": "4. Stred garáže je možné vyplniť štrkom, štrkom, sutinou atď.",
  "Wylewka betonowa": "Betónová platňa",
  "pw1": "Pevným a bezpečným riešením je betónová platňa",
  "pw2": "Výtok by mal byť aspoň o 20 cm väčší na šírku a dĺžku ako sú rozmery objednanej garáže.",
  "najpopularniejsze garaze": "Najobľúbenejšie garáže",
  "text popularne": "Sme výrobca, nákupom priamo u nás preskočíte obchody a ich provízie, vďaka čomu sú naše produkty za bezkonkurenčnú cenu.",
  "wiecej": "Viac",
  "Kolory garaży blaszanych": "Farby cínových garáží",
  "Kolor-text": "Rôzne odtiene hnedej, čerešňovej, grafitovej, striebornej, bielej, čiernej alebo šedej by mali apelovať na ľudí, ktorí oceňujú klasický dizajn. Paleta obsahuje aj výraznejšie farby – napr. zelená, žltá, modrá, tmavo červená, piesok. Vďaka tomu môžu byť farby cínových garáží úspešne zladené napríklad s fasádou domu alebo iných budov umiestnených na pozemku, farbou plota a prvkami záhradnej architektúry."
  }
