{
  "O Nas": "O Nás",
  "firma": "Vistal-výrobca plechových garáží",
  "firma-text": "VISTAL je výrobcom moderných plechových garáží a iných oceľových konštrukcií, ktoré sa vyznačujú estetickým, elegantným a moderným spracovaním s použitím tých najkvalitnejších materiálov. Dlhoročné skúsenosti nám umožnili vyvinúť výrobný proces, ktorý zaručuje kvalitu a spoľahlivosť našich výrobkov. Konštrukcia je vyrobená z uzavretých (joklových) profilov a najhrubšieho plechu dostupného na trhu. Vyrábame plechové garáže, garážové brány, haly, koterce, stánky, hospodárske budovy a iné kovové konštrukcie.Ku každej objednávke pristupujeme individuálne. Zákazník si môže výrobok prispôsobiť podľa svojich potrieb a požiadaviek. Garáže vyrábame z akrylátových plechov, pozinkovaných plechov a plechov s motívom imitácie dreva. Môžete si vybrať strechu so spádom dozadu, so spádom dopredu, so spádom na stranu (vpravo alebo vľavo) alebo klasickú sedlovú strechu. Na výber máte medzi dvojkrídlovou a výklopnou bránou. Plech môže mať vertikálnu alebo horizontálnu orientáciu. Poskytujeme široký sortiment dodatočného príslušenstva: okenné otvory, vchodové dvere, odkvapové systémy, kotvenie a mnoho iného. Cena garáže alebo vybranej konštrukcie závisí od veľkosti, zvoleného plechu a doplnkových parametrov.Hľadáte overené riešenia v oblasti garáží? Potrebujete model ideálne vyhovujúci vašim potrebám, ktorý sa bude vyznačovať najvyššou kvalitou? Určite sa oboznámte s ponukou našej spoločnosti. Neváhajte nás kontaktovať a získajte bezplatnú cenovú ponuku!",
  "jestesmy-producent": "Sme výrobcovia, ak nakúpite priamo u nás, neplatíte províziu za sprostredkovanie, vďaka čomu sú naše produkty za bezkonkurenčnú cenu.",
  "odpowiednie-materialy": "Vhodne zvolené materiály pri výrobe a odborne prevedená montáž sú základom našej práce.",
  "bezkonkurencyjne-ceny": "Naša spoločnosť disponuje vozidlami prispôsobenými na prepravu garáží. Naše produkty dodávame presne na Vami uvedenú adresu.",
  "terminowosc": " Všetky naše objednávky vybavujeme v dohodnutom termíne, aby bol zákazník s nákupom u nás spokojný."
  }
